<?php

return [

    /*
    |--------------------------------------------------------------------------
    | HTTP Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in the views/errors files.
    |
    */

    '404' => [
        'title'       => 'ページが見つかりません',
        'description' => '申し訳ありませんが、表示しようとしたページは存在しません。',
    ],

    '503' => [
        'title'       => 'まもなく戻ります',
        'description' => '申し訳ありませんが、現在サイトはメンテナンス中です。<br>しばらくお待ちください。',
    ],
];
